Repository: myzzxc/1105cnc
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: zh_tw

source: A first seating area is positioned at a first longitudinal position and a second seating area is positioned rearward of the first seating area.
zh_tw: 第一座位區位於第一縱向位置而第二座位區位於第一座位區後方。

source: A flexible approach has been adopted to achieve financial sustainability with on-going exploration of alternative financing options.
zh_tw: 藉由持續探索替代性財務選項，採用彈性的手法，實現了永續性的財務支援。

source: A floor of the cargo carrying portion includes a movable cover to provide access underneath the cargo carrying portion.
zh_tw: 載貨部分之平板包含一組可拆式外蓋用以進行載貨部分下方之維修。

source: A frame tube coupler couples the frame tube sections, where the frame tube coupler comprises coupler sections associated with each coupler end, and the coupler sections have an alignment assembly for aligning the coupler sections to each other.
zh_tw: 框架管連接器連接框架管各區段，其中框架管連接器包含連接器各端相連的連接器段，以及具有對齊各連接器段的對齊組件之連接器段。

source: A frame tube coupler couples the frame tube sections, where the frame tube coupler comprises coupler sections associated with each coupler end, and the coupler sections having complementary interengagement elements.
zh_tw: 框架管連接器連接框架管各區段，其中框架管連接器包含連接器各端相連的連接器段，以及具有互鎖元件的連接器段。

source: A front axle is coupled to one or more of the plurality of wheels and a rear axle is coupled to one or more of the plurality of wheels.
zh_tw: 前軸連接一組或多組車輪且後軸連接一組或多組車輪。

source: A front seating area 460 and a rear seating area 462 are formed and would include seats similar to that described above as 64 and 66.
zh_tw: 具有前排座位區 460 和後排座位區 462，其中包含類似前述 64 和 66 之座椅。

source: A front seating area 860 is formed and would include seats similar to that described above as 64 and 66.
zh_tw: 前排座位區 860 包含類似前述 64 和 66 之座椅。

source: A good delivery for a supplier is a timely delivery (not late or early) of the part or product specified in the order, in compliance with the quantity ordered.
zh_tw: 優良的交付貨物為供應商準時交付訂購之零件或產品（未提早或延遲），且交貨數量符合訂購量。

source: A good server will behave around 16 licenses (Base INTEL CORE I7 940).
zh_tw: 良好的伺服器能同時運行約 16 組分析（使用 INTEL CORE I7 940 的情況下）。

source: A hand hold bar is positioned behind the first seating area and a seat belt retractor is mounted to the hand hold bar at a position adjacent to the first seating area.
zh_tw: 一扶手桿位於第一座位區位後方且安全帶捲收器安裝於扶手桿上鄰近第一座位區的位置。

source: A high performance camera mounted on the head of the machine, the power behind the AVS lies initssoftware which is fully integrated within the new AXYZ A2MC machine control system.
zh_tw: 機台夾頭上裝有高性能攝影機，AVS 強大軟體功能已完全整合至新型 AXYZ A2MC 機台控制系統內。

source: A housing 462 of power source 130 is coupled to housing 460 and is overall referred to as unit 482.
zh_tw: 動力源 130 之外殼 462 連接到外殼 460，整體稱為單位 482。

source: A job requisition can be raised only against an existing position within Workday.
zh_tw: 只能對 Workday 中所存在的職位提出職位需求申請，

source: A job requisition is required in order to hire someone into an open position in an organisation within Workday.
zh_tw: 一個組織需要雇用員工填補職缺時需要於 Workday 中提出職位需求，

source: A lack of attention at this stage can make the difference between a product that has a good shelf life and one that has a short shelf life.
zh_tw: 忽略此步驟可能會導致保存期限縮短。

source: A latching tongue 914 attaches to front section 872.
zh_tw: 閂鎖舌 914 固定於前段 872 上。

source: A major priority for the Latin America and the Caribbean region is to build the formal institutional capacity to manage water resources and bring sustainable integration of water resources management and use into socio-economic development and poverty reduction.
zh_tw: 拉丁美洲和加勒比海地區所面臨的主要問題是建立官方機構以管理水資源的能力，以及將水資源的管理和利用永續性地整合至減貧和社會經濟發展之中。

source: A majority of muffler 120 is positioned rearward of frame 112.
zh_tw: 消音器 120 大部分位於框架 112 後方。

source: A media server may be created to make the images available for the Internet without accessing the main server.
zh_tw: 可建立一個媒體伺服器以透過網路存取圖像，無需存取主伺服器。

source: A menu will open up with list of options as shown below:
zh_tw: 將顯示以下的選項清單：

source: A method of servicing an air intake system of a side-by- side vehicle having a CVT unit and a cargo carrying portion, the method comprising the steps of:
zh_tw: 具有無段變速單元和載貨部分之方向盤式全地形車的空氣進氣系統維修方法，維修方法包含以下步驟：

source: A modularization program was formulated that would accomplish MTS’s strategy and provide a business case to support the investment.
zh_tw: 模塊化計畫的制定能達成 MTS 的策略，並提供一個商業案例來以支持其投資。

source: A modularization project is a huge undertaking for any organization.
zh_tw: 模塊化的專案對任何組織都是一項浩大工程，

source: A module is an abstract entity, with standardized interfaces (attachment and spatial, in the example).
zh_tw: 模塊是一個萃取的實體，具有標準化的接口（範例中為附件和空間）。

source: A module variant is a physical realization (i.e., has a drawing) with the same interfaces.
zh_tw: 模塊變形是一個具有相同接口的實物（即具有設計圖）。

source: A more detailed Create Job Requisition screen is displayed.
zh_tw: 將顯示更詳細的 Create Job Requisition 畫面。

source: A more holistic focus on ecosystems for water and development that maintains a beneficial mix between built and natural infrastructure can ensure that benefits are maximized.
zh_tw: 更全面性的注重水源生態系統，並維持建設和自然基礎設施發展之間的雙贏局面，可以確保得到最大的利益。

source: A new end-to-end, integrated Configure-to-Order system was also implemented and production was transformed from time-station assembly to a production line.
zh_tw: 全新的點對點、整合配置與訂購系統也同時執行，而生產由標準作業時間轉換成一條生產線。

source: A person wanders in towards the camera and has a blue jumper on.
zh_tw: 當一個穿著藍色運動衫的人在鏡頭前徘徊時，

source: A plan for progress towards compliance with this manual shall be drawn up.
zh_tw: 應制訂遵循本手冊要求之流程計畫。

source: A pro-poor pricing policy keeps costs as low as possible, while ensuring that water is paid for at a level that supports maintenance and potential expansion of the system.
zh_tw: 對窮人有利的定價政策要盡可能維持低用水成本，另一方面，還要保證水費的收取可以滿足系統維護和潛在的擴充需求。

source: A product is described as "safe" and/or "regulated" if it has one or more features subject to the national or international regulations or a client safety program.
zh_tw: 當產品具有一項個或多項功能符合國家或國際規範或客戶安全計畫，可稱之為“安全“或“符合規範”。

source: A program plan addressed the creation, implementation and governance of the various product offerings within consecutive waves.
zh_tw: 規劃書中闡明了同一系列中各種產品的創建、執行和管理。

source: A progressive motion ratio exhibits a higher change in dampening member travel at a higher change in wheel travel.
zh_tw: 更大的移動比代表於較大的車輪移動行程時有更大的阻尼元件移動行程。

source: A properly configured shield can read the IOREF pin voltage and select the appropriate power source or enable voltage translators on the outputs for working with the 5V or 3.3V.
zh_tw: 正確設定之擴充模組板能讀取IOREF針腳電壓並選擇合適電源或對輸出進行變壓以提供5V或3.3V的電壓。

source: A rear portion 534 of radius arms 526 is coupled to a bearing carrier 536.
zh_tw: 懸臂 526 之後部 534 連接到軸承載具 536。

source: A reboot may be required after installation of components.
zh_tw: 安裝程式元件後需要重新開機，

source: A red car travelling quickly through the image would not be classed as a fire due to its overall movement contrasting the movement of a fire.
zh_tw: 一輛紅色的汽車快速通過畫面不會被歸類為火災，因為其整體的運動和火災特徵並不同。

source: A rejecting device
zh_tw: 退回設備

source: A representative of ICC-ES or suitable accredited agency will conduct an inspection to verify the implementation of the quality system in production, followed by annual unannounced inspections.
zh_tw: A representative of ICC-ES or suitable accredited agency will conduct an inspection to verify the implementation of the quality system in production, followed by annual unannounced inspections. ICC-ES 代表或官方認可之合適機構將進行稽核以確認履行生產之品質系統，每年將進行不定期稽核。

source: A right angle drive is included to connect front drive unit 154 to shiftable transmission 144 through output shaft 152.
zh_tw: 一組直角驅動透過輸出軸 152 以連接前驅動單元 154 至變速箱 144 。

source: A robust AXYZ cutting table is the perfect partner for your Á at bed printer allowing you to use the right cutting tool for all printed materials.
zh_tw: 堅固耐用的 AXYZ 切割桌為平台式印刷機的好夥伴，可幫助您使用正確切割刀具於所有印刷材料。

source: A roll cage is substantially covering the first and second seating areas, the roll cage comprising a front section, a center section and a rear section, the front, center and rear sections being coupled to each other and to the frame.
zh_tw: 防滾架整體上包覆第一和第二座位區，防滾架包括相互連接並連接至框架的前段、中段和後段。

source: A second clasp 690 is provided at the forwardmost end of the net 620 (FIG. 24) and as best shown in FIG. 26 includes an aperture 692, slot 694, apertures 696, and slots 698, 700.
zh_tw: 第二卡榫 690 位於護網 620 (圖 24) 最前端，如圖 26 所示，其中包括孔 692、槽 694 、 孔 696 和槽 698、700。

source: A second end 266 of side protection members 262 is coupled to a bracket 268 secured to roll cage 222.
zh_tw: 側邊防護元件 262 之第二端 266 連接至固定於防滾架 222 之支架 268<

source: A second output shaft 152 of shiftable transmission 144 is coupled to a front drive unit 154.
zh_tw: 變速箱 144 之第二輸出傳動軸 152 連接至前驅動單元 154，

source: A second seating area is comprised of side-by-side seat positions at a second longitudinal position, where the second longitudinal position positions the hip pivot axis (H-point) of a passenger in the second seating area, either above or longitudinally forward of, a centerline of the rear axle.
zh_tw: 第二座位區位由位於第二縱向位置的並排座椅組成，其中第二縱向位置將乘客的股樞軸 (H 點) 置於第二座位區中高於後軸中線或位於後軸中線前方。

source: A second set of wheels, one on each side of vehicle 100, generally correspond to a rear axle 110.
zh_tw: 第二組車輪分別位於車輛 100 兩側，一般對應於後軸 110。

source: A security certification like OHSAS 18001 is appreciated.
zh_tw: 若有 OHSAS 18001 等安全認證更佳。

source: A selection of optional interchangeable cartridges are available which can accommodate standard knife blades as well as pizza wheel cutters, creasing wheels and 45degree blades.
zh_tw: 具有選配可交換式刀匣可供選擇，刀匣同時適用於標準刀鋒、輪形刀、壓花輪以及 45 度角刀鋒。

source: A selection of optional interchangeable cartridges are available which can accommodate standard knife blades as well as pizza wheel cutters, creasing wheels and 45° blades.
zh_tw: 具有選配可交換式刀匣可供選擇，刀匣同時適用於標準刀鋒、輪形刀、壓花輪以及 45 度角刀鋒。

source: A series (or workflow) of one or more actions / tasks that result in a desired outcome.
zh_tw: 為得到所需的成果所進行的一系列的單一或多重操作/任務 (或工作流) 。

source: A set designation inside Workday related to the Security Group of the user.
zh_tw: Workday 中與使用者安全性群組 (Security Group) 相關的一組職稱。

source: A side net assembly for a utility vehicle, where the vehicle includes a frame extending in a generally longitudinal direction, a first seating area at a first longitudinal position relative to the frame and a frame canopy enclosing the first seating area, and defined by a plurality of frame uprights coupled to the frame defining an envelope around the first seating area, a side net assembly comprised of a pivotal bar and a net supported by the pivotal bar, the side net assembly being supported by at least one of the frame uprights and being latchable to at least one of the frame uprights, whereby the side net assembly can be in a latched position when a rider is in the vehicle and can be collapsed to allow ingress and egress of a rider.
zh_tw: 一組多功能越野車之側邊護網組件，其中車輛包含整體上縱向延伸的框架、位於框架最前端的第一座位區以及包覆第一座位區的框架蓬、由多根連接至框架隻框架立柱所圍成之第一座位區包覆、包含一根樞軸桿和由樞軸桿支撐之護網所組成之側邊護網組件，側邊護網組件由至少一根框架立柱支撐且可鎖定於至少一根框架立柱上，當乘客位於車內時側邊護網組件可置於鎖定位置，並可摺疊以便駕駛進出。

source: A side net assembly is supported by one of the frame uprights and being latchable to another of the frame tubes, whereby the side net assembly can be in a latched position when a rider is in the vehicle and can be collapsed to allow ingress and egress of a rider.
zh_tw: 一組由框架中的一立柱支撐並鎖定於另一框架立柱的側邊護網組件。當駕駛位於車輛中時，其側邊護網組件位於鎖定位置並可摺疊以便駕駛進出。

source: A side-by-side vehicle comprising a frame and a plurality of ground engaging members is provided.
zh_tw: 本專利為方向盤式全地形車包含一組框架和由框架支撐之多組接觸地面元件，

source: A solid track record – a down-to-earth approach
zh_tw: 完整的記錄——腳踏實地的方法

source: A specific label;
zh_tw: 特定的標籤；

source: A supervisory organisation is a grouping of employees who report up to the same manager.
zh_tw: 監管組織是由同一位主管所管理的員工所組成，

source: A tab in red indicates that we are out of production.
zh_tw: 若欄位為紅色，代表生產停止。

source: A top of channel 382 is covered by a cover 384 which is removably coupled to holder 370 and shield 380.
zh_tw: 通道 382 頂部以與固定器 370 和護板 380 相連的外蓋 384 覆蓋。

source: A top view projection of the first suspension axis intersecting a longitudinal centerline of the vehicle.
zh_tw: 第一懸吊軸於上投影圖中與車輛縱向中心線相交。

source: A user can log in selecting the option "Start Session" existing in the dropdown "User Choices", but while trying to enter any part of the program will pop up the window opening session as required.
zh_tw: 使用者可以登錄選擇下拉選單中的「Start Session (開啟工作會話)」，但進入程式的任何部分將會依要求彈出開啟工作會話快顯視窗，

source: A user may belong to more than one group, receiving all permissions related to all the groups in which he or she belongs to.
zh_tw: 一個使用者可以同時屬於多個群組，其具有所屬之所有群組的相關權限。

source: A utility vehicle, comprising:
zh_tw: 多功能越野車，包括：

source: A vehicle may include a CVT unit or a power source which requires ambient air.
zh_tw: 車輛包括無段變速單元或需要空氣之動力源。

source: A vehicle, comprising:
zh_tw: 一車輛，其中包括：

source: A vehicle, comprising: a frame;
zh_tw: 車輛包含：一組框架；

source: A vision for 2050
zh_tw: 2050 年願景

source: A warning message appears in the middle of the keyboard advising the user the machine will get out of production if the order is validated.
zh_tw: 鍵盤中間顯示一條警告訊息，告知若接受之後機器將停止生產。

source: A wide range of products is available,
zh_tw: 有多種的產品可供選擇，

source: A working Active Directory environment.
zh_tw: Active Directory 作業環境。

source: A written agreement from HUTCHINSON is required before any Supplier action allowing for the definitive shutdown of its ability to delivery (example: destruction of the equipment, special machine, inventory...).
zh_tw: 供應商進行完全停止供貨行動前（例如：銷毀設備、特殊機台、庫存……）必須取得 HUTCHINSON 之書面同意。

source: A – Attachment
zh_tw: A - 附件

source: A000022 (without PoE)
zh_tw: A000022（無 PoE）

source: A000023 (with PoE)
zh_tw: A000023（有 PoE）

source: A000024 (without PoE)
zh_tw: A000024（無PoE）

source: A000025 (with PoE)
zh_tw: A000025（有PoE）

source: ABSTRACT
zh_tw: 摘要

source: ACCEPTANCE CRITERIA FOR POST-INSTALLED ADHESIVE ANCHORS IN CONCRETE ELEMENTS
zh_tw: 混凝土元件黏合後安裝錨固驗收標準

source: ACCOMODATION & MEALS
zh_tw: 住宿和膳食

source: ACCUMULATIVE) UNTIL 5 YEARS FROM THE DAY WHEN PRICES START ESCALATING
zh_tw: 直到價格增加起始日起 5 年內

source: ACM DUST EXTRACTION
zh_tw: ACM 集屑器

source: ACM DUST EXTRACTION SYSTEM 8.5HP(6.3Kw) / (3PH ONLY)
zh_tw: ACM 除塵系統 8.5HP(6.3Kw) / (3 相)

source: ACM Dust Extraction System
zh_tw: ACM 除塵系統

source: ACM Extraction
zh_tw: ACM 除塵系統

source: ACM Swan Collection System
zh_tw: ACM 集屑系統

source: ACM Swarf Collection System
zh_tw: ACM 集屑系統

source: ACT: flashes when RX or TX activity is present
zh_tw: ACT：當RX或TX活動時閃爍

source: ACTION
zh_tw: 操作 (ACTION)

source: ADC is an all wheel drive system that provides on-demand torque transfer to the front wheels when one of the wheels 104 of rear axle 110 lose traction and that provides engine braking torque to the wheels 104 of front axle 108.
zh_tw: 主動式緩降控制為全車輪驅動系統，能於後輪軸 110 的其中一個車輪失去牽引力時提供動力至前輪以及將引擎煞車力提供至前輪軸 108 之車輪 104。

source: ADDITIONAL SUPPORT SERVICE CENTRE
zh_tw: 其它支援服務中心

source: ADDITONAL REMARKS
zh_tw: 其它備註

source: AGENDA
zh_tw: 大綱

source: ALL PARTS/ITEMS DESCRIPTION AND NUMBER HAVE TO BE SUBMITTED IN EXCEL FORMAT PRIOR CONDUCTING OF OPERATION TEST ACCEPTANCE (HARDCOPY AND SOFTCOPY)
zh_tw: 所有零件/項目敘述和數量都必須於操作測試驗收前以 EXCEL 格式提供 (紙本和電子版)

source: ALL SPARE PARTS SHALL BE ATTACHED WITH BARCODE LABEL ACCORDING TO THE GUIDELINE OF PURCHASER
zh_tw: 所有備品零件應依據買家準則附有條碼標籤

source: ALL UNIT PRICE SHALL BE VALID UNTIL END OF MECHANICAL GUARANTEE PERIOD.
zh_tw: 所有單位價格應於機械保證結束前有效。

source: ALL-WEATHER CAM
zh_tw: 全天候攝影機

source: ALL-WEATHER CAM Keep going.
zh_tw: 全天候攝影機 無懼風雨

source: AMDEC: Default Method, Effect and Critical Level Analysis (see standard NF-X 60-510): Quantitative prevention method analysis of the reliability of a system by determining, in terms of severity and occurrences, the effects of each default method and their critical impact on other system elements and/or functions.
zh_tw: AMDEC：預設方法、效果和關鍵水準分析（請見 NF-X 60 510 標準）：根據每個預設方法之影響和其對其它系統元件或功能的關鍵影響（嚴重程度和事件）以決定系統可靠性的量化預防措施分析。

source: AND FOUNDATIONS 2 (TWO) WEEKS AFTER ORDER CONFIRMATION
zh_tw: 訂單確認兩周後遞交地基負載和設計資料

source: AND with Adobe you’re paying for features that the most users simply don’t need…or want (for publishers, graphic designers, and architects – not financial services professionals)
zh_tw: 且使用 Adobe 時，您付費購買了大多數使用者不需要……或不想要（供出版商、平面設計師和建築師使用—— 而非金融服務專業）的功能

source: AND with Adobe you’re paying for features that the most users simply don’t need…or want (for publishers, graphic designers, and architects – not healthcare professionals)
zh_tw: 且使用 Adobe 時，您付費購買了大多數使用者不需要……或不想要（供出版商、平面設計師和建築師使用—— 而非醫療保健業）的功能

source: AND with Adobe you’re paying for features that the most users simply don’t need…or want (for publishers, graphic designers, and architects – not law firms)
zh_tw: 且使用 Adobe 時，您付費購買了大多數使用者不需要……或不想要（供出版商、平面設計師和建築師使用—— 而法律事務所）的功能

source: AND with Adobe you’re paying for features that the most users simply don’t need…or want (for publishers, graphic designers, and architects)
zh_tw: 且使用 Adobe 時，您付費購買了大多數使用者不需要……或不想要（供出版商、平面設計師和建築師使用）的功能

source: API Capabilities (Programming Interface)
zh_tw: API 相容性（程式設計界面）

source: APPENDIX
zh_tw: 附錄

source: ATC - Automatic Tool Changer
zh_tw: ATC - 自動換刀器

source: AUTO GANTRY SQUARING
zh_tw: 自動支架方形定位

source: AUTOZONE MANAGEMENT
zh_tw: 自動區域管理

source: AVAILABILITY GUARANTEE
zh_tw: 供應保證

source: AVAILABLE AT
zh_tw: 經銷商

source: AVCHD Progressive Video Recording
zh_tw: AVCHD 逐行式錄影錄影

source: AVS-IP - AXYZ Vision System
zh_tw: AVS-IP - AXYZ 視覺系統

source: AXYZ - VLTF Dry Vane Vacuum Pump
zh_tw: AXYZ - VLTF 乾式葉片真空泵

source: AXYZ 4004 1220mm x 1524mm Process Area AXYZ 4004 Series CNC Router – Single Head Includes: 5HP Elte spindle, Artcam Express software, High Capacity pressure foot.
zh_tw: AXYZ 4004 1220mm x 1524mm 加工處理面積 AXYZ 4004 系列 CNC 雕刻機 – 單頭 包含： 5HP Elte 主軸、Artcam Express 軟體、高容量壓力腳。

source: AXYZ 4004 Series CNC Router – Single Head
zh_tw: AXYZ 4004 系列雕刻機 – 單頭

source: AXYZ 4008 Series CNC Router – Single Head
zh_tw: AXYZ 4008 系列雕刻機 – 單頭

source: AXYZ 5000 Series machines are commonly found in businesses that specialise in plastic fabrication, aluminium composite fabrication, signmaking, woodworking, solid surface fabrication, POP fabrication and more and are often configured with multiple spindles.
zh_tw: AXYZ 5000 系列機台常被塑膠加工、鋁合金加工、看板製作、木工、硬質表面加工、POP 加工產業以及更多須使用多軸加工的產業使用。

source: AXYZ 5010 Series CNC Router – Single Head
zh_tw: AXYZ 5010 系列雕刻機 – 單頭

source: AXYZ 6000 Series machines are commonly found in signmaking, solid surface fabrication, aluminium fabrication, plastics fabrication, marine fabrication, woodworking and more.
zh_tw: AXYZ 6000 系列機台常用於看板製作、鋁合金加工、塑膠加工、船舶加工、木工、以及更多產業。

source: AXYZ 6010 Series CNC Router – Single Head
zh_tw: AXYZ 6010 系列雕刻機 – 單頭

source: AXYZ CNC Routers have the widest range of machine options
zh_tw: AXYZ CNC 雕刻機提供最大範圍的機台配件

source: AXYZ CNC Routers have the widest range of machine options available.
zh_tw: AXYZ CNC 雕刻機提供最大範圍的機台配件。

source: AXYZ IP VISION SYSTEM
zh_tw: AXYZ IP 視覺系統

source: AXYZ International Packages Prices
zh_tw: AXYZ 國際包裝價格

source: AXYZ International Packages Prices AXYZ 5010 3048mm x 1841mm Process Area AXYZ 5010 Series CNC Router – Single Head Includes: 5HP Elte spindle, Artcam Express software, High Capacity pressure foot.
zh_tw: AXYZ 5010 3048mm x 1841mm 加工處理面積 AXYZ 4004 系列 CNC 雕刻機 – 單頭 包含： 5HP Elte 主軸、Artcam Express 軟體、高容量壓力腳。

source: AXYZ International reserves the right to make design changes without prior notice
zh_tw: AXYZ 國際保留更改設計的權力，恕不另行通知

source: AXYZ International – Canada
zh_tw: AXYZ 國際 — 加拿大

source: AXYZ International – Export Sales
zh_tw: AXYZ 國際 — 出口銷售部

source: AXYZ International – India
zh_tw: AXYZ 國際 — 印度

source: AXYZ International – Poland
zh_tw: AXYZ 國際 — 波蘭

source: AXYZ International – UK
zh_tw: AXYZ 國際 — 英國

source: AXYZ International – USA
zh_tw: AXYZ 國際 — 美國

source: AXYZ PRICE LIST 2013
zh_tw: AXYZ 價目表 2013

source: AXYZ ROUTER TABLES
zh_tw: AXYZ 雕刻機工作台

source: AXYZ Vision System
zh_tw: AXYZ 視覺系統

source: AXYZ does not provide an air compressor with the table.
zh_tw: AXYZ 工作台並未提供空氣壓縮機，

source: AXYZ has the capacity tobuild the Series CNC Routers inawide variety ofmachine sizes, tooling configurations and hold down options.
zh_tw: AXYZ 有能力製造各系列 CNC 雕刻機多樣化之尺寸、刀具組態以及抽氣配件，

source: AXYZ supplies Vacuum Pumps or Blowers with its Vacuum System Option.
zh_tw: AXYZ 真空系統配件可選擇真空泵或鼓風機，

source: AXYZ will also supply three (3) 3 meter lengths of 50mm (I.D.) PVC piping, as well as six (6) 90-degree 50mm elbows.
zh_tw: AXYZ 同時配有三條 3 公尺長 50 毫米內徑之 PVC 管路以及六組 90 度 50 毫米內徑之彎管，

source: AXYZ – 2BH Regenerative Blower
zh_tw: AXYZ – 2BH 再生式鼓風機

source: AXYZ-2BH Regenerative Blower 11.5HP (8.5Kw) (3PH ONLY)
zh_tw: AXYZ-2BH 再生式鼓風機 11.5HP (8.5Kw) (3 相)

source: AXYZ-2BH Regenerative Blower 14.75HP (11Kw) (3PH ONLY)
zh_tw: AXYZ-2BH 再生式鼓風機 14.75HP (11Kw) (3 相)

source: AXYZ-2BH Regenerative Blower 8.5HP (6.3Kw) (3PH ONLY)
zh_tw: AXYZ-2BH 再生式鼓風機 8.5HP (6.3Kw) (3 相)

source: AXYZ-VLTF Dry Vane Vacuum Pump 10HP (7.4Kw)
zh_tw: AXYZ-VLTF 乾式葉片真空泵 10HP (7.4Kw)

source: AXYZ-VLTF Dry Vane Vacuum Pump 5HP
zh_tw: AXYZ - VLTF 乾式葉片真空泵 5HP

source: AXYl A2MC Controller
zh_tw: AXYl A2MC 控制器

source: AXYl Smart Console
zh_tw: AXYl 智慧主控台

source: Abandoned and remove objects uses the same method of learning the background as the surveillance tracker but applies a different method to detect relevant objects.
zh_tw: 監控追蹤器利用相同的方法辨識背景，但以不同的方式偵測相關的物體，進而分辨遺落和被取走的物體。

source: Abandoned/Removed Object
zh_tw: 遺落/取走物體

source: Abandoned/Removed Object How does it work?
zh_tw: 遺落/取走物體 運作原理

source: Abbreviated Names (Use in each additional reference.):
zh_tw: 縮寫名稱（用於附加參考資訊中）：:

source: About
zh_tw: 關於

source: About Nuance Communications, Inc.
zh_tw: Nuance Communications 公司簡介

source: About Us
zh_tw: 關於我們

source: About the checkweigher VARPE 2000 (V2000)
zh_tw: 關於檢重機 VARPE 2000 (V2000)

source: Academic research and 16 years of interaction with demanding clients
zh_tw: 16 年的學術研究以及與高要求客戶的互動經驗

source: Acc (ms): The Acc column (ms) indicates how long the reject device will be activated, expressed in milliseconds.
zh_tw: Acc (ms)：Acc (ms) 欄為退回裝置啟動之時間，以毫秒表示。

source: Accelerate your new product development process
zh_tw: 加速新產品開發程序

source: Accelerator pedal 218 is operatively coupled to power source 130 to control the speed of vehicle 100.
zh_tw: 油門踏板 218 與動力源 130 相連以控制車輛 100 之速度。

source: Accelerometer
zh_tw: 加速度器

source: Accept the EULA and click Continue.
zh_tw: 同意 EULA 並點擊 Continue（繼續），

source: Accept the EULA and enter serial number
zh_tw: 同意 EULA 並輸入序號

source: Acceptance criteria are developed for use solely by ICC-ES for purposes of issuing ICC-ES evaluation reports.
zh_tw: 驗收標準僅作為ICC-ES發行ICC-ES評估報告之用。

source: Acceptance of any order serves as acceptance of this document.
zh_tw: 接受訂單視同接受本文件之規範。

source: Accepted (%): If you are working under the EEC regulations, this parameter will show the maximum percentage of packs that can be accepted within the tolerances (T-1) and (T-2).
zh_tw: 接受 (%)：若使用 EEC (歐盟) 規範，該參數為包裝能接受之最大公差 (T-1) 和 (T-2) 百分比。

source: Access Control;
zh_tw: 存取控制；

source: Access in browsers depends on the selected application.
zh_tw: 瀏覽器中的存取權限取決於所選的應用程式。

source: Access passwords and alarm devices, and the surveillance client computers are stored with encryption.
zh_tw: 存取密碼和警報裝置以及監控用戶端電腦皆加密儲存。

source: Access the Payment Elections screen as described above.
zh_tw: 依上述方式進入 Payment Elections 畫面，

source: Access this to change your password and account preferences.
zh_tw: 此處可更改您的密碼和帳戶設定選項。

source: Access to event logs can only be performed by the system administrator or by a user authorized by the same.
zh_tw: 僅系統管理員或具有相同授權的使用者，可以存取事件日誌。

source: Access to more segments and markets
zh_tw: 取得更多市場區隔和市場
